docs/index.org
#+TITLE: OL-Event
#+DATE: <2017-07-07 fre>
#+AUTHOR: Stig Dahl
#+EMAIL: stig@charlottendal.net
#+BEGIN_OPTIONS
#+OPTIONS: ':nil *:t -:t ::t <:t H:3 \n:nil ^:t arch:headline
#+OPTIONS: author:t broken-links:nil c:nil creator:nil
#+OPTIONS: d:(not "LOGBOOK") date:t e:t email:nil f:t inline:t num:t
#+OPTIONS: p:nil pri:nil prop:nil stat:t tags:t tasks:t tex:t
#+OPTIONS: timestamp:t title:t toc:t todo:t |:t
#+LANGUAGE: en
#+SELECT_TAGS: export
#+EXCLUDE_TAGS: noexport
#+CREATOR: Emacs 25.1.1 (Org mode 9.0.9)
#+OPTIONS: html-link-use-abs-url:nil html-postamble:auto
#+OPTIONS: html-preamble:t html-scripts:t html-style:t
#+OPTIONS: html5-fancy:nil tex:t
#+HTML_DOCTYPE: xhtml-strict
#+HTML_CONTAINER: div
#+DESCRIPTION:
#+KEYWORDS:
#+HTML_LINK_HOME:
#+HTML_LINK_UP:
#+HTML_MATHJAX:
#+HTML_HEAD:
#+HTML_HEAD_EXTRA:
#+SUBTITLE:
#+INFOJS_OPT:
#+CREATOR: <a href="http://www.gnu.org/software/emacs/">Emacs</a> 25.1.1 (<a href="http://orgmode.org">Org</a> mode 9.0.9)
#+LATEX_HEADER:
#+END_OPTIONS

** Beskrivning
Detta är ett repo som innehåller saker kring hantering av orienteringstävlingar. Diverse skript mm som kan var användbart i sekretariatet.

Repot heter ```OL-event``` och är avsett för både OLA, MeOS m fl.

*** Todo
Kanske ska välja språk för repot....

*** info
[[./saker.md][Saker, bra att ha med.]]

*** Links
- [[https://github.com/sdaaish/OL-event/][Files]]
- [[https://github.com/sdaaish/OL-event/blob/master/INSTALL.md][Installation]]

[[https://github.com/sdaaish/OL-event/about.html][About this site]]
