docs/index.md
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgdbb7552">1. Beskrivning</a>
<ul>
<li><a href="#orgc045657">1.1. Todo</a></li>
<li><a href="#orgde8869b">1.2. info</a></li>
<li><a href="#orgd8a2f72">1.3. Links</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div class="OPTIONS">

</div>


<a id="orgdbb7552"></a>

# Beskrivning

Detta är ett repo som innehåller saker kring hantering av orienteringstävlingar. Diverse skript mm som kan var användbart i sekretariatet.

Repot heter \`\`\`OL-event\`\`\` och är avsett för både OLA, MeOS m fl.


<a id="orgc045657"></a>

## Todo

Kanske ska välja språk för repot&#x2026;.


<a id="orgde8869b"></a>

## info

[Saker, bra att ha med.](./saker.md)


<a id="orgd8a2f72"></a>

## Links

-   [Files](https://github.com/sdaaish/OL-event/)
-   [Installation](https://github.com/sdaaish/OL-event/blob/master/INSTALL.md)

[About this site](https://github.com/sdaaish/OL-event/about.html)

